
/* Class = "NSMenuItem"; title = "Objekt 3"; ObjectID = "20"; */
"20.title" = "Objekt 3";

/* Class = "NSMenuItem"; title = "Hinzufügen"; ObjectID = "21"; */
"21.title" = "Hinzufügen";

/* Class = "NSMenuItem"; title = "Objekt 2"; ObjectID = "22"; */
"22.title" = "Objekt 2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Pulldown hinzufügen"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "Pulldown hinzufügen";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "24"; */
"24.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Objekt 3"; ObjectID = "31"; */
"31.title" = "Objekt 3";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "32"; */
"32.title" = "OtherViews";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Pulldown entfernen"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "Pulldown entfernen";

/* Class = "NSMenuItem"; title = "Objekt 2"; ObjectID = "34"; */
"34.title" = "Objekt 2";

/* Class = "NSMenuItem"; title = "Entfernen"; ObjectID = "35"; */
"35.title" = "Entfernen";
